{
	"landing": {
		"firstName": "Alok ",
		"lastName": "Kumar",
		"phoneNumber": "+91-7310727281",
		"bio": "My name is Alok Kumar, and I'm from the Uttar Pradesh town of Dibiyapur. I work as a web and UX developer. I am currently attending the Indian Institute of Information Technology, Bhopal, to complete my bachelor's degree in computer science. The chance to study the most recent and cutting-edge technology in the web development industry excites me greatly. I'm passionate about web development and programming, and I'm sure that my abilities and knowledge can make a significant difference. I have studied a variety of programming languages throughout my time in college, including HTML, CSS, Javascript, PHP, and SQL.I also have some experience with other software and coding languages, such as React and Node.js. Additionally, I'm interested in best practices, web design patterns, and continuous development. I'm eager to participate and pay attention, and I'm driven to complete the task. Finally, I'm eager to seize this chance and take on the difficulties of web building. I am certain that I am the best applicant for this position. It's all about me, then. I'm interested in hearing from you.",
    "email": "alok03414@gmail.com",
    "linkedin": "https://www.linkedin.com/in/alok-kumar-234612210/",
		"github": "https://github.com/Alokkumar7272"
	},
	"experience": [
		{
				"position": "Web Developer and Designing",
				"organization": "The Sparks Foundation",
				"aboutWork": "Student Partners are a global group of on-campus ambassadors who are eager to help fellow students, lead in their local tech community, and develop technical and career skills for the future.",
				"fromDate": "June 2023",
				"toDate": "Present"
		}
	],
	"education": [{
			"university": "Indian Institute of Information Technology,Bhopal",
			"degree": "Bachelor of Technology",
			"gpa": "",
			"fromDate": "Dec 2020",
			"toDate": "Present"
		}
	],
	"skills": [{
			"name": "HTML5-CSS3"
		},
		{
			"name": "Python"
		},
		{
			"name": "Javascript"
		},
		{
			"name": "Tensorflow"
		},
		{
			"name": "Scikit-Learn"
		},
		{
			"name": "Flask"
		},
		{
			"name": "Node.js"
		},
		{
			"name": "Java (Android)"
		},
		{
			"name": "C/C++"
		},
		{
			"name": "Content Writing"
		}
	],
	"interests": {
		"paragraphOne": "💻 Competitive Coding",
		"paragraphTwo": "⌨️ Typeracing"
	},
	"awards": [{
			"awardDetail": "Received Supervised Machine Learning Certification from Coursera"
		},
		{
			"awardDetail": "Received advanced Machine Learning Algorithms from Coursera"
		}
	]
}
